Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — caus. {#vedayate#} ({#cetanAKyAnavivAsezu#} DHĀTUP. 33,34. {#vedana#} st. {#cetana#} und {#vivAsa, nivedana, parivAdana#} und {#vAda#} st. {#vivAsa#} v. l.) und seltener {#vedayati#} . 1) ankündigen, mittheilen, melden: {#AcAryAya#} ĀŚV. ŚR. 8,14,3. GṚHY. 1,22,10. 12. 24,7. 30. ŚAT. BR. 14,6,11,6. CHĀND. UP. 8,7,3. M. 11,31. {#kzipramAgamanaM mahyaM tasya tvaM vedayasva ha#} MBH. 14,1835. {#vedayAno BayaM Goram#} 6,5207. VARĀH. BṚH. S. 31,2. {#vedayitum#} R. GORR. 2,16,46. {#vedita#} RĀJA-TAR. 3,351. act. YĀJÑ. 3,243. MBH. 4,1463. HARIV. 10297. {#upasTitaM BayaM GoraM pakziRo vedayanti te#} R. GORR. 1,76,14. {#tvayA guptO ca kAkutsTO vedayantu nfpAya te#} melden, dass 69,27 (67,26 SCHL.). {#balaM sajjamavedayan#} R. SCHL. 2,82,25. {#yaH sADayantaM Candena vedayedDanikaM nfpe#} so v. a. anklagen, dass M. 8,176. — 2) lehren, erklären ŚĀṄKH. ŚR. 4,21,26. NIR. 5,2. 11. 6,27. {#fzerakzaparidyUnasyEtadArzaM vedayante#} 9,8. — 3) kund thun so v. a. zeigen, anwenden: {#vedayAmAsa mAnDAtA divyaM pASupataM mahat . tadastram#} R. 7,23,3,52. — 4) kennen: {#avedayAno nazwasya deSaM kAlaM ca tattvataH . varRaM rUpaM pramARaM ca#} M. 8,32. MBH. 1,3626. {#hutaM ca hozyamARaM ca kAle vedayate sadA#} 2,175 (vgl. R. GORR. 2,109,8). 13,7389. 14,986. {#veditavAn#} R. 7,35,12. {#nAkftAtmA vedayati DarmADarmaviniScayam#} MBH. 3,14048. 4,1531. HARIV. 11293. 12287. {#nAsO veditavAnDanErvirahitaM viSrabDasuptaM janam#} wusste nicht, dass MṚCCH. 52,3. halten für: {#yanmAM vedayase priyam#} MBH. 4,724. {#brAhmaRyAM vfzalAjjAtaM vedayatIva mAm#} 13,1886. {#samupAgataM sutaM sumantrato vedya#} nachdem er erfahren hatte, dass R. GORR. 2,34,29. erkennen, wahrnehmen: {#yadvedyate yena vedanena tattato na Bidyate yaTA jYAnenAtmA vedyante tESca nIlAdayaH#} SARVADARŚANAS. 16,11.fg. {#parasya suKaM vedayati#} P. 3,1,18, Schol. — 5) fühlen, empfinden: {#tvacA hi sparSAnvedayate#} ŚAT. BR. 14,6,2,9. {#yena vedayate sarvaM suKaM duHKaM ca janmasu#} M. 12,13. {#suKam#} P. 3,1,18, Schol. {#rujam#} MBH. 12,6912. {#vedaye na ca saMyuktAn SabdasparSarasAnaham#} R. 2,64,67. — 6) {#vedayanti#} MBH. 13,5186 fehlerhaft für {#ramayanti#}, wie die ed. Bomb. liest; {#avedito#} KATHĀS. 123,158 fehlerhaft für {#avidito#}, wie auch das Metrum zeigt.
ru: — caus. {#vedayate#} ({#cetanAKyAnavivAsezu#} DHĀTUP. 33,34. {#vedana#} st. {#cetana#} и {#vivAsa, nivedana, parivAdana#} и {#vAda#} st. {#vivAsa#} v. l.) и реже {#vedayati#} . 1) возвещать, сообщать, докладывать: {#AcAryAya#} ĀŚV. ŚR. 8,14,3. GṚHY. 1,22,10. 12. 24,7. 30. ŚAT. BR. 14,6,11,6. CHĀND. UP. 8,7,3. M. 11,31. {#kzipramAgamanaM mahyaM tasya tvaM vedayasva ha#} MBH. 14,1835. {#vedayAno BayaM Goram#} 6,5207. VARĀH. BṚH. S. 31,2. {#vedayitum#} R. GORR. 2,16,46. {#vedita#} RĀJA-TAR. 3,351. act. YĀJÑ. 3,243. MBH. 4,1463. HARIV. 10297. {#upasTitaM BayaM GoraM pakziRo vedayanti te#} R. GORR. 1,76,14. {#tvayA guptO ca kAkutsTO vedayantu nfpAya te#} докладывать, что 69,27 (67,26 SCHL.). {#balaM sajjamavedayan#} R. SCHL. 2,82,25. {#yaH sADayantaM Candena vedayedDanikaM nfpe#} так v. a. обвинять в том, что M. 8,176. — 2) учить, объяснять ŚĀṄKH. ŚR. 4,21,26. NIR. 5,2. 11. 6,27. {#fzerakzaparidyUnasyEtadArzaM vedayante#} 9,8. — 3) давать знать, объявлять так v. a. показывать, применять: {#vedayAmAsa mAnDAtA divyaM pASupataM mahat . tadastram#} R. 7,23,3,52. — 4) знать: {#avedayAno nazwasya deSaM kAlaM ca tattvataH . varRaM rUpaM pramARaM ca#} M. 8,32. MBH. 1,3626. {#hutaM ca hozyamARaM ca kAle vedayate sadA#} 2,175 (vgl. R. GORR. 2,109,8). 13,7389. 14,986. {#veditavAn#} R. 7,35,12. {#nAkftAtmA vedayati DarmADarmaviniScayam#} MBH. 3,14048. 4,1531. HARIV. 11293. 12287. {#nAsO veditavAnDanErvirahitaM viSrabDasuptaM janam#} не знал, что MṚCCH. 52,3. считать за: {#yanmAM vedayase priyam#} MBH. 4,724. {#brAhmaRyAM vfzalAjjAtaM vedayatIva mAm#} 13,1886. {#samupAgataM sutaM sumantrato vedya#} после того как он узнал, что R. GORR. 2,34,29. распознавать, воспринимать: {#yadvedyate yena vedanena tattato na Bidyate yaTA jYAnenAtmA vedyante tESca nIlAdayaH#} SARVADARŚANAS. 16,11.fg. {#parasya suKaM vedayati#} P. 3,1,18, Schol. — 5) чувствовать, ощущать: {#tvacA hi sparSAnvedayate#} ŚAT. BR. 14,6,2,9. {#yena vedayate sarvaM suKaM duHKaM ca janmasu#} M. 12,13. {#suKam#} P. 3,1,18, Schol. {#rujam#} MBH. 12,6912. {#vedaye na ca saMyuktAn SabdasparSarasAnaham#} R. 2,64,67. — 6) {#vedayanti#} MBH. 13,5186 ошибочно вместо {#ramayanti#}, как читает ed. Bomb.; {#avedito#} KATHĀS. 123,158 ошибочно вместо {#avidito#}, как показывает и метр.

source: — {#samaByA#} med. zusammenfassen: {#etAstejomAtrAH samaByAdadAnaH#} ŚAT. BR. 14,7,2,1.
ru: — {#samaByA#} med. собирать вместе, сводить воедино: {#etAstejomAtrAH samaByAdadAnaH#} ŚAT. BR. 14,7,2,1.

source: — f) multiplicirt AK. 3,2,38. TRIK. 3,3,149. H. 1483. H. an. MED. VARĀH. BṚH. S. 8,22. 81,9. ĀRYABH. 4,28. 30. — g) ungereimt (vgl. {#vyAhata#}) AK. 1,1,5,21. TRIK. H. an. MED. — h) getroffen heisst ein Visarga, wenn er mit einem vorangehenden {#a#} zu {#o#} geworden ist, SĀH. D. 219,4. 17. — {#CalAhata#} KATHĀS. 49,102 fehlerhaft für {#CalAdfta#} . — Vgl. {#anAhata#} (in der Bed. 2. auch PAÑCAR. 1,3,70), {#AGAta#} fg., {#Ahata#} fgg., {#svAhata#} . — intens. schlagen auf: {#A ja^NGanti\ sAnve^zAm#} ṚV. 6,75,13. NIR. 9,20.
ru: — f) умноженный AK. 3,2,38. TRIK. 3,3,149. H. 1483. H. an. MED. VARĀH. BṚH. S. 8,22. 81,9. ĀRYABH. 4,28. 30. — g) нелепый, бессмысленный (vgl. {#vyAhata#}) AK. 1,1,5,21. TRIK. H. an. MED. — h) поражённым называется Visarga, когда он с предшествующим {#a#} стал {#o#}, SĀH. D. 219,4. 17. — {#CalAhata#} KATHĀS. 49,102 ошибочно вместо {#CalAdfta#} . — Vgl. {#anAhata#} (в Bed. 2. также PAÑCAR. 1,3,70), {#AGAta#} fg., {#Ahata#} fgg., {#svAhata#} . — intens. ударять по: {#A ja^NGanti\ sAnve^zAm#} ṚV. 6,75,13. NIR. 9,20.

source: — {#antar#} abschneiden, intercludere: {#taM tu tvA mA girO santamudakamantaSCEtsIt#} ŚAT. BR. 1,8,1,6.
ru: — {#antar#} отрезать, отсекать, intercludere: {#taM tu tvA mA girO santamudakamantaSCEtsIt#} ŚAT. BR. 1,8,1,6.

source: 1. {#vid#}¦ [vgl. [Page6-1044]] caus. Z. 2 vom Ende zu lesen {123} st. {1,23}.
ru: 1. {#vid#}¦ [vgl. [Page6-1044]] caus. Z. 2 от конца читать {123} st. {1,23}.

source: — {#nis#} erlöschen: {#nirhya^gniH SI\tena\ vAya^ti#} TS. 6,2,2,7. — Vgl. 2. {#vA#} mit {#nis#} simpl. und caus.
ru: — {#nis#} угасать, гаснуть: {#nirhya^gniH SI\tena\ vAya^ti#} TS. 6,2,2,7. — Vgl. 2. {#vA#} с {#nis#} simpl. и caus.

source: — {#nyA#} eingehen in ṚV. 10,56,4.
ru: — {#nyA#} входить в ṚV. 10,56,4.

source: — {#pratyA#} med. 1) wiederempfangen, — erhalten: {#SuBASuBaM karma kftaM yadanyattadeva pratyAdadate svadehe#} MBH. 12,7415. — 2) zurücknehmen so v. a. widerrufen: {#na cAhaM SaktaH SApaM pratyAdAtum#} MBH. 1,785. — 3) hervorziehen aus: {#vedAn — rasAtalAdyaH — pratyAdade#} BHĀG. P. 5,18,6. — 4) wiederholen: {#uttamaM pAdaM pratyAdAya#} ŚĀṄKH. ŚR. 7,25,6. ṚV. PRĀT. 10,1. 8. — Statt {#pratyAdAya#} AV. 10,1,27 ist wohl {#pratyADAya#} zu lesen. — Vgl. {#pratyAdAna#} . [Page3-0574]
ru: — {#pratyA#} med. 1) получать обратно, снова получать: {#SuBASuBaM karma kftaM yadanyattadeva pratyAdadate svadehe#} MBH. 12,7415. — 2) брать назад, так v. a. отзывать, отменять: {#na cAhaM SaktaH SApaM pratyAdAtum#} MBH. 1,785. — 3) извлекать из: {#vedAn — rasAtalAdyaH — pratyAdade#} BHĀG. P. 5,18,6. — 4) повторять: {#uttamaM pAdaM pratyAdAya#} ŚĀṄKH. ŚR. 7,25,6. ṚV. PRĀT. 10,1. 8. — Вместо {#pratyAdAya#} AV. 10,1,27 следует, по-видимому, читать {#pratyADAya#}. — Vgl. {#pratyAdAna#} . [Page3-0574]

source: — {#pra#} zu singen, zu besingen anheben, besingen: {#pra va^H Su\zmiRe^ . de\vatta\M brahma^ gAyata#} ṚV. 1,37,4. {#pra va\ indrA^ya\ mAda^naM gAyata#} 7,31,1. 102,1. {#mi\trAya^#} 5,68,1. 6,45,4. {#pra gA^ya\trA a^gAsizuH#} ertönten 8,1,7. {#pra gA^ya\treRa^ gAyata\ pava^mAnam#} 9,60,1. {#pra gA^ya ga\Ra A ni\zadya^#} 6,40,1. {#prajagurdevaganDarvAH#} R. 2,91,26. {#prAgAyata ca tumburuH#} MBH. 1,4810. BHĀG. P. 1,5,26. {#geyamadButam — pragAsyataH#} R. 1,4,31. {#devagAnDAraM CAlikyaM SravaRAmftam . BEmastriyaH prajagire#} HARIV. 8689. {#yAvatkIrtirmanuzyasya puRyA loke pragIyate#} MBH. 5,1184. {#anAdyo hyamaDyastaTA cApyanantaH pragIto 'hamISo viBuH#} 12,13249. {#pragIta#} der einen Gesang erhoben hat. singend: {#pragItavaracAraRa (utsava)#} KATHĀS. 16,85. {#aSaNkitEH pakzigaREH pragItEriva#} MBH. 15,723. dasselbe oder von Gesang erfüllt, wiederhallend: {#puMBiH strIBiSca saMGuzwaH pragIta ivABavat (giriH)#} MBH. 14,1758. {#nUpuraSiYjitaravEH kokilABirutena ca . ganDarvanagarapraKyaM pragItamiva tadvanam ..#} R. 1,9,17. {#yaTA me ruditErevaM pragIteva purI Bavet#} 5,26,39. 6,94,28. n. Gesang: {#haMsAn — maDurapragItAn#} ṚT. 3,13. CAURAP. 37 (vgl. jedoch den Sch.). singender Vortrag, ein Fehler der Recitation, ŚIKṢĀ 35.
ru: — {#pra#} начинать петь, начинать воспевать, воспевать: {#pra va^H Su\zmiRe^ . de\vatta\M brahma^ gAyata#} ṚV. 1,37,4. {#pra va\ indrA^ya\ mAda^naM gAyata#} 7,31,1. 102,1. {#mi\trAya^#} 5,68,1. 6,45,4. {#pra gA^ya\trA a^gAsizuH#} зазвучали 8,1,7. {#pra gA^ya\treRa^ gAyata\ pava^mAnam#} 9,60,1. {#pra gA^ya ga\Ra A ni\zadya^#} 6,40,1. {#prajagurdevaganDarvAH#} R. 2,91,26. {#prAgAyata ca tumburuH#} MBH. 1,4810. BHĀG. P. 1,5,26. {#geyamadButam — pragAsyataH#} R. 1,4,31. {#devagAnDAraM CAlikyaM SravaRAmftam . BEmastriyaH prajagire#} HARIV. 8689. {#yAvatkIrtirmanuzyasya puRyA loke pragIyate#} MBH. 5,1184. {#anAdyo hyamaDyastaTA cApyanantaH pragIto 'hamISo viBuH#} 12,13249. {#pragIta#} тот, кто начал петь. поя: {#pragItavaracAraRa (utsava)#} KATHĀS. 16,85. {#aSaNkitEH pakzigaREH pragItEriva#} MBH. 15,723. то же или наполненный пением, гулкий: {#puMBiH strIBiSca saMGuzwaH pragIta ivABavat (giriH)#} MBH. 14,1758. {#nUpuraSiYjitaravEH kokilABirutena ca . ganDarvanagarapraKyaM pragItamiva tadvanam ..#} R. 1,9,17. {#yaTA me ruditErevaM pragIteva purI Bavet#} 5,26,39. 6,94,28. n. пение: {#haMsAn — maDurapragItAn#} ṚT. 3,13. CAURAP. 37 (vgl., однако, Sch.). певческое исполнение, ошибка рецитации, ŚIKṢĀ 35.

source: — {#aBivi#} anschauen, erblicken: {#ye viSvA\Bi vi\paSya^ti\ Buva^nA\ saM ca\ paSya^ti#} ṚV. 3,62,9. {#yAva^tte\ 'Bi vi\paSyA^mi\ BUme\ sUrye^Ra me\dinA^#} AV. 12,1,33. {#agne\ vi pa^Sya bfha\tABi rA\yA#} blicke her ṚV. 3,23,2. — ŚAT. BR. 1,1,2,21. NIR. 7,22. 10,22. 46. 12,24.
ru: — {#aBivi#} взирать, созерцать, замечать: {#ye viSvA\Bi vi\paSya^ti\ Buva^nA\ saM ca\ paSya^ti#} ṚV. 3,62,9. {#yAva^tte\ 'Bi vi\paSyA^mi\ BUme\ sUrye^Ra me\dinA^#} AV. 12,1,33. {#agne\ vi pa^Sya bfha\tABi rA\yA#} взгляни сюда ṚV. 3,23,2. — ŚAT. BR. 1,1,2,21. NIR. 7,22. 10,22. 46. 12,24.

source: — {#vi#} behüten, beschützen, bewahren: {#sarva^M BU\tam#} AV. 10,6,18. 13,2,41. {#rAjA^ rA\zwraM vi ra^kzati#} 11,5,17. {#anyo'nyaM samupASritya virakzanti raRAjire (na tyakzyanti raRAjiram#} ed. Bomb.) MBH. 7,4410. {#droRaM ca ke vyarakzanta#} 7329.
ru: — {#vi#} оберегать, защищать, сохранять: {#sarva^M BU\tam#} AV. 10,6,18. 13,2,41. {#rAjA^ rA\zwraM vi ra^kzati#} 11,5,17. {#anyo'nyaM samupASritya virakzanti raRAjire (na tyakzyanti raRAjiram#} ed. Bomb.) MBH. 7,4410. {#droRaM ca ke vyarakzanta#} 7329.

source: — {#samupA#} 1) to take BENFEY.
ru: — {#samupA#} 1) брать BENFEY.

source: — {#pra#} beugen: {#dakziRaM jAnu praBujya juhoti#} KAUŚ. 1. KĀṬH. beim Schol. zu KĀTY. ŚR. 10,7,4. PAÑCAV. BR. 20,2,4. {#praBugna#} P. 8,4,29, Sch.
ru: — {#pra#} «сгибать, нагибать»: {#dakziRaM jAnu praBujya juhoti#} KAUŚ. 1. KĀṬH. «подогнув ноги при Schol., к KĀTY. ŚR. 10,7,4.» PAÑCAV. BR. 20,2,4. {#praBugna#} P. 8,4,29, Sch.

source: {#yat#} [Gen , unsp] ( yátate I Ā ) march or fly together or in line. ṚV . to conform or comply with (instr). ṚV . Caus (or cl. X, yātáyati or ° te ): to strive to obtain anything (acc) from (abl). Mālav [Gen , unsp] (se) diriger. [ polysémie ambivalente à partir de. Renou 1997, S. 58 . ] [Ved , unsp] Akt und Kaus: Menschen (Akk) verbinden, vereinigen, verbünden (zu Freundschaft oder Bündniss). med: verbunden gehen, in geschlossenen Reihen ziehen (nebeneinander oder hintereinander). med: sich vereinigen mit (Instr). med: zusammen stimmen mit (Instr). wetteifern mit (Instr). med: miteinander im Streite sein. med: in Streit gerathen mit (Lok). med: auf e. Ort (Lok, Akk) oder e. Menschen (Akk) zustreben, ihn zu erreichen suchen. sich anstrengen. [ enthalten in áyatat . ] Kaus med: sich verbünden. Kaus: jemandem (Dat) etwas (Akk) darreichen. Schulden (Akk) einziehen. Kaus: vergelten [Ved , unsp] ( I ) sich anstrengen. Kaus: a) zur Thätigkeit anspornen; b) vergelten (= apagamaya (Sāyaṇa)). ṚV 3,59,1 , ṚV 10,127,7 [Ved , unsp] ( I ) P: zum Nacheifern reizen, e. gutes Beispiel geben. ṚV 7,36,2 . Ā: a) eifern, wetteifern mit (Instr); in Eifer geraten über, eifersüchtig sein auf (Lok); eifern um (Akk), sich streitig machen; b) sich beeifern, der Erste sein wollen, ungeduldig sein auf, sich drängen zu (Lok); c) sich beeifern, vorwärts streben, dringen, eilen, in Eile kommen (ziehen); aufmarschieren, antreten. ṚV 10,62,11 , ṚV 8,20,12 , ṚV 10,113,7 , ṚV 1,85,8 , ṚV 10,75,3 , ṚV 10,18,6 . Kaus: a) U: anspornen, aneifern; b) P: zu zahlen veranlassen (+ zu supplierendem ṛṇam ). ṚV 3,59,1 , ṚV 5,32,12 , ṚV 10,127,7 , ṚV 5,3,9 {#+ adhi , Ā: anlegen, anstecken. ṚV 1,64,4 .#} [Ved , unsp] + ádhi : 1) med: sich etwas (Akk) anlegen (zum Schmucke); 2) Kaus med: e. Ort (Akk) erreichen. Ved , unsp {#+ ánu , med: hinstreben zu (Akk).#} [Ved , unsp] + abhyā , Kaus.: „ saṃśleṣay -". BaudhŚS XI.11 . Ved , unsp {#+ ā́ : 1) wo (Lok) Fuss fassen, weilen, auch im bildlichen Sinne; 2) med: nebeneinander gehen; 3) med: hinstreben zu (Dat).#} [Ved , unsp] + upa , moy.: „ bādh -"; var. upāyat -. Caland 1926, p. 175 . Ved , unsp {#+ ṛ́ṇā : Schulden eintreiben, Busse (Strafgeld) einfordern, Genugtuung fordern. ṚV 10,127,7 .#} [Ved , unsp] + ní , med: hingelangen zu (Lok). Ved , unsp {#+ nis , Kaus ( niryātayati ): to forgive, pardon, set free.#} [Gen , unsp (s.v. niryat )] – ( niryātayati , ° teti ; also ° dayati ) gives, presents [act., with acc. of thing, dat. or gen. of person; pass., with instr., rarely gen., of giver, also, rarely, recipient in nom., both giver and gift instr.]; ( niryātita , ppp.) [generally the gift is nom., the giver instr., and the recipient gen. (dat.), or loc.]. SaddhP 108.11 , Mvu i.295.15 . Buddh , unsp ; BHSD : 303 (s.v. niryātayati ) {#– ( niryātita ): given. CII 2.1 (Index) .#} [Epigr , unsp (s.v. niryātita )] + pari , ( páriyatta ): umringt. ṚV 7,83,8 . Ved , unsp {#– umstellen, umzingeln. ṚV 7,83,8 .#} [Ved , unsp] + pári : umstellen, umringen (Akk). Ved , unsp {#+ paryā , Kaus. BaudhŚS XIV.32 .#} [Ved , unsp (s.v. paryāyat -)] + prati : (° yatta , ppp.) prepared, made. Mvu i.24.13 . Buddh , unsp ; BHSD : 367 (s.v. pratiyatta ) {#+ vi : to make special effort for. CāṇaṬ ad KA I.12 .#} [Śā , Soc (s.v. viyatati )] – to arrange for, to provide. KA 1.11.20 . Śā , Soc ; Kangle 1969 : 333 (s.v. viyat ) {#+ sam : encounter (rarely ‘as friends’, generally ‘as enemies’), contend, engage in contest or strife. ṚV , B(MW) , ChU .#} [Gen , unsp (s.v. saṃyat )] – wetteifern mit (Instr), zu gleichen suchen. ṚV 5,37,1 . Ved , unsp {#– (+ acc. of content).#} [Ved , unsp (s.v. saṃyat -)] + sám : 1) Menschen (Akk) vereinigen; 2) med: sich aneinander reihen; 3) med: sich vereinen od. zusammentreffen mit (Instr); 4) med: mit einander in Streit gerathen. Ved , unsp [Gen , unsp] [ yatta ] endeavoured, striven. Mbh , Kāvya(MW) . engaged in, intent upon, prepared for, ready to. R , Hariv . + loc., dat., acc. or inf. with prati . watchful, cautious. MW : 841 (s.v. yatta ) {#yat#} [Ved , unsp] das Suff ya [Ved , unsp] sich eifrig bemühen zu (+ Ptz). ṚV 1,95,7 [Śā , Ling] kṛtya ya . Pāṇ III.1.97 . taddhita ya . Pāṇ IV.1.137 [Śā , Ling] kṛt (kṛtya) yà . Pāṇ 3,1,97 . taddh. yà . Pāṇ 4,1,137 . Böhtlingk 1887 : *176 > Śā , Ling > [ ya t] dissyllabic kṛt (kṛtya) suffix − ́ya or polysyllabic kṛt (kṛtya) suffix −− yá . Pāṇ 3.1.97 . dissyllabic taddhita −́ ya or polysyllabic taddhita −− yá . Pāṇ 4.1.137 [Śā , Ling] ya Bed. 6 [Śā , Ling] [yaT] may be added as a svārthika suffix. MBh on Pāṇ 5.4.30 [Jin , unsp] Indekl till. PPS, Introduction S. 29, Z. 13 {#ya#} [Buddh , unsp] [ yat khalu , or yaṃ khalu ] with a 2d (or polite 3d) person form of jñā (regularly opt.): please be informed; allow me to inform you. [ a courteous introduction to a statement made usually to a king or the like. Mvu ii.454.1 . ] BHSD : 442 (s.v. yat khalu )
ru: [NWS:] {#yat#} ( yátate I Ā ) маршировать или лететь вместе или в строю. ṚV. подчиняться, соглашаться с (Instr.). ṚV. Caus. (или кл. X, yātáyati или °te): стремиться получить что-л. (Acc.) от (Abl.). Mālav MW : 840 [NWS:] (se) diriger — направляться. [полисемия, неоднозначно исходящая из. Renou 1997, S. 58.] Renou 1997 : 1009 [NWS:] Act. и Caus.: людей (Acc.) соединять, объединять, заключать в союз (в дружбу или союзничество). Med.: идти объединёнными, двигаться в сомкнутых рядах (рядом или один за другим). Med.: объединяться с (Instr.). Med.: соглашаться с (Instr.). Соперничать с (Instr.). Med.: находиться в ссоре друг с другом. Med.: вступать в столкновение с (Loc.). Med.: устремляться к месту (Loc., Acc.) или к человеку (Acc.), стараться его достичь. Прилагать усилия. [содержится в áyatat.] Caus. med.: вступать в союз. Caus.: преподносить кому-л. (Dat.) что-л. (Acc.). Взыскивать долги (Acc.). Caus.: воздавать. Graßmann 1873 (1996) : 1079 [NWS:] (I) прилагать усилия. Caus.: a) побуждать к деятельности; b) воздавать (= apagamaya (Sāyaṇa)). ṚV 3,59,1, ṚV 10,127,7. Hillebrandt 1885 : 110 [NWS:] (I) P.: побуждать к соперничеству, подавать добрый пример. ṚV 7,36,2. Ā.: a) ревностно стараться, соперничать с (Instr.); приходить в рвение по поводу чего-л., завидовать (Loc.); бороться за (Acc.), оспаривать; b) стараться, хотеть быть первым, нетерпеливо стремиться к, теснить к (Loc.); c) усердно стремиться, рваться вперёд, торопиться, спешить (идти); выстраиваться в строй, вступать в строй. ṚV 10,62,11, ṚV 8,20,12, ṚV 10,113,7, ṚV 1,85,8, ṚV 10,75,3, ṚV 10,18,6. Caus.: a) U.: подстёгивать, воодушевлять; b) P.: понуждать к уплате (+ ṛṇam, подразумеваемое). ṚV 3,59,1, ṚV 5,32,12, ṚV 10,127,7, ṚV 5,3,9. Geldner 1907 : 140 [NWS:] {#+ adhi , Ā: anlegen, anstecken. ṚV 1,64,4 .#} + ádhi: 1) med.: надевать на себя что-л. (Acc.) (в качестве украшения); 2) Caus. med.: достигать места (Acc.). Graßmann 1873 (1996) : 1079 [NWS:] {#+ ánu , med: hinstreben zu (Akk).#} + abhyā, Caus.: «saṃśleṣay-». BaudhŚS XI.11. Renou 1934 : 192 (s.v. abhyāyat -) [NWS:] {#+ ā́ : 1) wo (Lok) Fuss fassen, weilen, auch im bildlichen Sinne; 2) med: nebeneinander gehen; 3) med: hinstreben zu (Dat).#} + upa, moy.: «bādh-»; вариант upāyat-. Caland 1926, p. 175. Renou 1934 : 262 (s.v. upayat -) [NWS:] {#+ ṛ́ṇā : Schulden eintreiben, Busse (Strafgeld) einfordern, Genugtuung fordern. ṚV 10,127,7 .#} + ní, med.: достигать, приходить к (Loc.). Graßmann 1873 (1996) : 1079 [NWS:] {#+ nis , Kaus ( niryātayati ): to forgive, pardon, set free.#} (niryātayati, °teti; также °dayati) — давать, преподносить [Act., с Acc. вещи, Dat. или Gen. лица; Pass., с Instr., редко Gen. дающего, также, редко, получатель в Nom., и дающий и дар в Instr.]; (niryātita, ppp.) [как правило, дар в Nom., дающий в Instr., получатель в Gen. (Dat.) или Loc.]. SaddhP 108.11, Mvu i.295.15. BHSD : 303 (s.v. niryātayati) [NWS:] {#– ( niryātita ): given. CII 2.1 (Index) .#} + pari, (páriyatta): окружённый. ṚV 7,83,8. Hillebrandt 1885 : 110 [NWS:] {#– umstellen, umzingeln. ṚV 7,83,8 .#} + pári: окружать, обступать (Acc.). Graßmann 1873 (1996) : 1079 [NWS:] {#+ paryā , Kaus. BaudhŚS XIV.32 .#} + prati: (°yatta, ppp.) приготовленный, сделанный. Mvu i.24.13. BHSD : 367 (s.v. pratiyatta) [NWS:] {#+ vi : to make special effort for. CāṇaṬ ad KA I.12 .#} — устраивать, обеспечивать. KA 1.11.20. Kangle 1969 : 333 (s.v. viyat) [NWS:] {#+ sam : encounter (rarely ‘as friends’, generally ‘as enemies’), contend, engage in contest or strife. ṚV , B(MW) , ChU .#} — соперничать с (Instr.), стараться сравняться. ṚV 5,37,1. Geldner 1907 : 140 [NWS:] {#– (+ acc. of content).#} + sám: 1) объединять людей (Acc.); 2) med.: выстраиваться в ряд; 3) med.: объединяться или встречаться с (Instr.); 4) med.: вступать в ссору друг с другом. Graßmann 1873 (1996) : 1079 [NWS:] [yatta] прилагавший усилия, старавшийся. Mbh, Kāvya(MW). занятый, сосредоточенный на, готовый к. R, Hariv. + Loc., Dat., Acc. или Inf. с prati. осторожный, бдительный. MW : 841 (s.v. yatta) [NWS:] {#yat#} суффикс ya. Windisch 1883 : 146 [NWS:] усердно стараться (+ прич.). ṚV 1,95,7. Geldner 1907 (N) : 234 [NWS:] kṛtya ya. Pāṇ III.1.97. taddhita ya. Pāṇ IV.1.137. Böhtlingk 1840 : 513 [NWS:] kṛt (kṛtya) yà. Pāṇ 3,1,97. taddh. yà. Pāṇ 4,1,137. Böhtlingk 1887: *176 > [ya t] двусложный kṛt (kṛtya) суффикс −́ya или многосложный kṛt (kṛtya) суффикс −−yá. Pāṇ 3.1.97. Двусложный taddhita −́ya или многосложный taddhita −−yá. Pāṇ 4.1.137. Katre 1968f (2) : 460 [NWS:] ya Bed. 6. Abhyankar 1986 : 312 [NWS:] [yaT] может добавляться как svārthika суффикс. MBh on Pāṇ 5.4.30. Roodbergen 2009 : 145 [NWS:] Indekl. до, вплоть до. PPS, Introduction S. 29, Z. 13. SJS 10 : 185 [NWS:] {#ya#} [yat khalu или yaṃ khalu] с формой 2-го (или вежливого 3-го) лица jñā (обычно opt.): примите к сведению; позвольте вас уведомить. [вежливое введение к высказыванию, обращённому обычно к царю или подобному лицу. Mvu ii.454.1.] BHSD : 442 (s.v. yat khalu)

source: — 9) med. Etwas einräumen, zugeben: {#na samADatte#} als Erkl. von {#nABinandati#} KULL. zu M. 8,54. {#samAhita = saMSruta, pratijYAta#} AK. 3,2,58. H. an. 4,128. MED. t. 226. — 10) {#samAhita#} gleich (zusammengestellt): {#rAmasya dayitA BAryA nityaM prARasamAhitA#} R. 1,1,26. {#purARam — vedaSrutisamAhitam#} HARIV. 2225. — Vgl. {#samADA#} fgg. — desid. Jmd (acc.) dahin zu bringen wünschen, dass er sich sammelt: {#AtmAnamasamADAya samADitsati yaH parAn#} MBH. 12,9586.
ru: — 9) med. допускать, признавать что-либо: {#na samADatte#} als Erkl. von {#nABinandati#} KULL. zu M. 8,54. {#samAhita = saMSruta, pratijYAta#} AK. 3,2,58. H. an. 4,128. MED. t. 226. — 10) {#samAhita#} равный (поставленный наряду): {#rAmasya dayitA BAryA nityaM prARasamAhitA#} R. 1,1,26. {#purARam — vedaSrutisamAhitam#} HARIV. 2225. — Vgl. {#samADA#} fgg. — desid. желать побудить кого-либо (acc.) к тому, чтобы он сосредоточился: {#AtmAnamasamADAya samADitsati yaH parAn#} MBH. 12,9586.
